token = "1062778180:AAHeLcSKVCAy23PKnRhMRy5Y3HR2bs3xblg"
perenos = """1 - Выясняем причину
2 - Предлагаем доставку заказа в другой интервал сегодня же
3 - Предлагаем доставку по другому адресу, главное чтобы клиент принял сегодня `адрес согласовываем с супервайзером`
3.1 - Важно показать гибкость и лояльность компании, используя каждый раз все 3 пункта.
`так вы точно поймете, нужен ли клиенту заказ`"""
otmena = """1 - Отмена по просьбе клиента `крайне желательно подтверждение отмены по рабочему телефону в звонке`
2 - У заказа последняя-3я попытка доставки `смотрим через статус недозвон или в маршрутнике`
2.1 - У заказа кончаются дни хранения на складе. Всего 5 дней
`если у вас 3 дня хранения, то перенести можно на завтра или послезавтра`
3 - Фактический адрес доставки не входит в зону Южного склада. `уточняем у супервайзера`
*Только оформление нового заказа с корректным адресом. Перенос невозможен*"""
contact = """*Call Центр* +74995004959
*Дежурный СВ* +79160558030
*Дежурный механик* +79150110787
*Дежурный кассир* +79175805523
*Паркоматика* +78003015748
*Мокка* +78007077236
*iboxPro* +74955055045 +78003334526
*СБ* +79999991489"""
promokod = """Для получения корпоративных promo-кодов зарегистрируйся на lamoda.ru, используя логин *iBox*
`номер телефона должен совпадать с указанным в отделе кадров`"""
opozdanie = """Очень важно позвонить клиенту до окончания интервала `за 30-60мин` и проинформировать о возможном опоздании, например:

_Анна Петровна, LMexp, ТП Александр, чуть задерживаюсь к Вам. Было бы Вам удобно принять заказ позже 12?_ `интервал до 12`

_Анна Петровна, меня зовут Александр, доставляю Ваш заказ от Lamoda, возможно не успею в интервал до 12. Могли бы Вы пойти на встречу и принять заказ в удобное для Вас время позже?_"""